[{
    "metier": "Mécatronicien",
    "salaire": 1763,
    "short": "Le mécatronicien conçoit, développe et/ou maintient des systèmes \" intelligents \" associant électronique, informatique et mécanique. Ces systèmes sont intégrés à tous les types de produits, ce qui permet au mécatronicien de travailler dans quasiment tous les secteurs de l'industrie, depuis l'automobile jusqu'à la chimie, en passant par le BTP ou l'aéronautique. Polyvalent, il travaille en équipe pluridisciplinaire et suit un produit sur le plan technique depuis sa conception jusqu'à son exploitation. Ses capacités à communiquer sont appréciées car il est en relation avec de nombreux interlocuteurs. L'industrie recrute des techniciens au niveau licence et des ingénieurs à la sortie de leur école. Les stages et les spécialisations sont des atouts, ainsi que la maîtrise de l'anglais.",
    "formation": "Après le bac\nBac + 3: licence mention sciences pour l'ingénieur, électronique, énergie électrique, automatique ou mécanique, avec un parcours en lien avec la mécatronique. Licences pro mention métiers de l'industrie : mécatronique, robotique. Bac + 5 : diplôme d'ingénieur, orienté mécanique ou mécatronique ou master mention automatique, robotique ; électronique, énergie électrique, automatique ; génie mécanique ; mécanique.\n\n bac + 3\nLicence pro mention métiers de l'industrie : mécatronique, robotique\nBachelor sciences et ingénierie - industrie des transports (ELISA Aerospace)\n bac + 5\nDiplôme d'ingénieur de l'École nationale supérieure d'ingénieurs de Bretagne-Sud de l'université de Bretagne-Sud spécialité mécatronique\nDiplôme d'ingénieur de l'École nationale supérieure d'ingénieurs de Bretagne-Sud de l'université de Bretagne-Sud spécialité mécatronique en partenariat avec l'ITII Bretagne\nDiplôme d'ingénieur de l'Institut des sciences et techniques des Yvelines de l'université de Versailles Saint-Quentin en Yvelines spécialité mécatronique en partenariat avec Ingénieurs 2000\nDiplôme d'ingénieur de l'Institut national des sciences appliquées de Strasbourg spécialité mécatronique\nDiplôme d'ingénieur de l'Institut national des sciences appliquées Hauts-de-France spécialité mécatronique\nDiplôme d'ingénieur du CNAM spécialité mécatronique en convention avec l'université de Poitiers\nDiplôme d'ingénieur ENSIL-ENSCI de l'université de Limoges spécialité mécatronique\nMaster mention automatique, robotique\nMaster mention électronique, énergie électrique, automatique\nMaster mention génie mécanique\nMaster mention mécanique",
    "secteurs": ["Automobile","Construction navale","Electronique"]
},{
    "metier": "Architecte naval",
    "salaire": 2000,
    "short": "Bateaux de plaisance, petits navires de transport, bateaux de pêche, catamarans, remorqueurs, plateformes pétrolières : les inventer, les dessiner, leur donner vie est le rêve de nombreux passionnés. L'architecte naval intervient sur le dessin du bateau, mais aussi sur les calculs exigés par les contraintes techniques et les impératifs financiers. Il doit s'attacher à acquérir de solides compétences scientifiques, techniques et esthétiques : connaissances poussées en hydrodynamique, aérodynamique, étude des matériaux, calcul des structures et des volumes pour les coques en particulier.\n\nAvoir une expérience de la mer et de la navigation est indispensable, ainsi que le sens des responsabilités et des aptitudes aux relations humaines.",
    "formation": "Après le bac\n5 ans pour obtenir le DE d'architecte, un diplôme d'ingénieur ou un master, 1 an supplémentaire pour le DPEA (diplôme propre aux écoles d'architecture) architecture navale, proposé par les Ensa (écoles nationales supérieures d'architecture) de Nantes et Paris-La-Villette ou un mastère spécialisé (ingénierie marine architecture navale et offshore de l'Ensta de Brest par exemple). Autre possibilité : suivre une formation d'ingénieur avec une spécialisation en architecture navale, c'est le cas à l'Ensta de Brest qui propose une spécialisation architecture navale et offshore (3 ans, après un bac + 2).\n\n bac + 5\nDiplôme d'ingénieur de l'École centrale de Marseille\nDiplôme d'ingénieur de l'École centrale de Nantes\nDiplôme d'ingénieur de l'École d'ingénieurs de l'université de Toulon\nDiplôme d'ingénieur de l'École nationale supérieure de techniques avancées\nDiplôme d'ingénieur de l'École nationale supérieure de techniques avancées Bretagne\nDiplôme d'ingénieur de l'École navale\nDPEA Architecture navale\n bac + 6\nMastère spé. Expert en ingénierie des matériaux composites et leurs procédés de fabrication (Centrale Nantes - ICAM Nantes - Polytech Nantes)\nMastère spé. Ingénierie marine architecture navale et offshore (ENSTA Bretagne)",
    "secteurs": ["Construction navale"]
},{
    "metier": "Aquaculteur",
    "salaire": 1679,
    "short": "L'aquaculture se décline en plusieurs spécialités. Le conchyliculteur élève les coquillages et les crustacés. On distingue l'ostréiculteur (pour les huîtres) et le mytiliculteur (pour les moules). Le pisciculteur s'occupe, quant à lui, d'élevages de poissons (marins comme la daurade royale ou le turbot, ou d'eau douce comme l'eturgeon ou la truite). Il exerce plus souvent le long des côtes qu'en pleine mer.\n\nTous ces professionnels ont des activités communes : sélectionner les espèces, élever les larves et les œufs, les faire éclore, les soigner et les nourrir, tout en respectant des normes très strictes. Il s'agit ensuite de faire parvenir les produits aux poissonniers et restaurateurs. Les exploitations se modernisent et les techniques évoluent. Mais le métier reste physique : on exerce les pieds dans l'eau, quel que soit le temps.\n\nLe bon profil : des connaissances scientifiques (en biologie, notamment), la capacité à échanger avec des chercheurs et des bases en gestion (si on veut diriger sa propre entreprise).",
    "formation": "Après la 3e\n2 ans pour préparer le CAP conchyliculture, éventuellement complété par le BP responsable d'exploitation aquacole maritime- continentale (2 ans) ; 3 ans pour le bac pro cultures marines ou conduite de productions aquacoles.\n\nAprès le bac\n2 ans pour obtenir le BTSA aquaculture.\n\n CAP ou équivalent\nCAP agricole agricultures des régions chaudes\nCAP Conchyliculture (maritime)\nCAP Développement option 5 gestion et entretien en milieu marin (Polynésie française, Nouvelle-Calédonie)\n bac ou équivalent\nBac pro conduite de productions aquacoles\nBac pro Cultures marines\nBP Responsable d'exploitation aquacole maritime-continentale\n bac + 2\nBTSA Aquaculture\nDEUST Technicien de la mer et du littoral\n bac + 3\nCadre technique production et valorisation des ressources marines",
    "secteurs": ["Agriculture"]
},{
    "metier": "Magasinier cariste",
    "salaire": 1679,
    "short": "Boulons, conserves, verres : quelle que soit la nature des marchandises, le magasinier cariste planifie leur livraison, les réceptionne, les transporte, les stocke et les expédie. À l'arrivée des camions, il décharge les marchandises, vérifie les quantités, trie et classe les produits. Il les transporte à l'aide de chariots élévateurs, de transpalettes et de divers engins de manutention, puis les range à une place définie. Les articles seront ensuite déstockés en fonction des besoins. Il peut également gérer la gestion informatisée des stocks.\n\nDans ses activités de manutention, le magasinier cariste se montre organisé, rapide et précis. Il possède aussi le sens de l'anticipation. Plus ou moins polyvalent selon les entreprises, cet opérateur en logistique est très recherché.",
    "formation": "Après la 3e\n2 ans pour préparer le CAP opérateur logistique ; 3 ans pour le bac pro logistique.\n\n CAP ou équivalent\nCAP opérateur/opératrice logistique\n bac ou équivalent\nBac pro logistique",
    "secteurs": ["Logistique et transport", "Commerce et distribution"]
}
]