[{
    "metier": "Mécatronicien",
    "salaire": 1763,
    "short": "Le mécatronicien conçoit, développe et/ou maintient des systèmes \" intelligents \" associant électronique, informatique et mécanique. Ces systèmes sont intégrés à tous les types de produits, ce qui permet au mécatronicien de travailler dans quasiment tous les secteurs de l'industrie, depuis l'automobile jusqu'à la chimie, en passant par le BTP ou l'aéronautique. Polyvalent, il travaille en équipe pluridisciplinaire et suit un produit sur le plan technique depuis sa conception jusqu'à son exploitation. Ses capacités à communiquer sont appréciées car il est en relation avec de nombreux interlocuteurs. L'industrie recrute des techniciens au niveau licence et des ingénieurs à la sortie de leur école. Les stages et les spécialisations sont des atouts, ainsi que la maîtrise de l'anglais.",
    "formation": "Après le bac\nBac + 3: licence mention sciences pour l'ingénieur, électronique, énergie électrique, automatique ou mécanique, avec un parcours en lien avec la mécatronique. Licences pro mention métiers de l'industrie : mécatronique, robotique. Bac + 5 : diplôme d'ingénieur, orienté mécanique ou mécatronique ou master mention automatique, robotique ; électronique, énergie électrique, automatique ; génie mécanique ; mécanique.\n\n bac + 3\nLicence pro mention métiers de l'industrie : mécatronique, robotique\nBachelor sciences et ingénierie - industrie des transports (ELISA Aerospace)\n bac + 5\nDiplôme d'ingénieur de l'École nationale supérieure d'ingénieurs de Bretagne-Sud de l'université de Bretagne-Sud spécialité mécatronique\nDiplôme d'ingénieur de l'École nationale supérieure d'ingénieurs de Bretagne-Sud de l'université de Bretagne-Sud spécialité mécatronique en partenariat avec l'ITII Bretagne\nDiplôme d'ingénieur de l'Institut des sciences et techniques des Yvelines de l'université de Versailles Saint-Quentin en Yvelines spécialité mécatronique en partenariat avec Ingénieurs 2000\nDiplôme d'ingénieur de l'Institut national des sciences appliquées de Strasbourg spécialité mécatronique\nDiplôme d'ingénieur de l'Institut national des sciences appliquées Hauts-de-France spécialité mécatronique\nDiplôme d'ingénieur du CNAM spécialité mécatronique en convention avec l'université de Poitiers\nDiplôme d'ingénieur ENSIL-ENSCI de l'université de Limoges spécialité mécatronique\nMaster mention automatique, robotique\nMaster mention électronique, énergie électrique, automatique\nMaster mention génie mécanique\nMaster mention mécanique",
    "secteurs": ["Automobile","Construction navale","Electronique"]
},{
    "metier": "Architecte naval",
    "salaire": 2000,
    "short": "Bateaux de plaisance, petits navires de transport, bateaux de pêche, catamarans, remorqueurs, plateformes pétrolières : les inventer, les dessiner, leur donner vie est le rêve de nombreux passionnés. L'architecte naval intervient sur le dessin du bateau, mais aussi sur les calculs exigés par les contraintes techniques et les impératifs financiers. Il doit s'attacher à acquérir de solides compétences scientifiques, techniques et esthétiques : connaissances poussées en hydrodynamique, aérodynamique, étude des matériaux, calcul des structures et des volumes pour les coques en particulier.\n\nAvoir une expérience de la mer et de la navigation est indispensable, ainsi que le sens des responsabilités et des aptitudes aux relations humaines.",
    "formation": "Après le bac\n5 ans pour obtenir le DE d'architecte, un diplôme d'ingénieur ou un master, 1 an supplémentaire pour le DPEA (diplôme propre aux écoles d'architecture) architecture navale, proposé par les Ensa (écoles nationales supérieures d'architecture) de Nantes et Paris-La-Villette ou un mastère spécialisé (ingénierie marine architecture navale et offshore de l'Ensta de Brest par exemple). Autre possibilité : suivre une formation d'ingénieur avec une spécialisation en architecture navale, c'est le cas à l'Ensta de Brest qui propose une spécialisation architecture navale et offshore (3 ans, après un bac + 2).\n\n bac + 5\nDiplôme d'ingénieur de l'École centrale de Marseille\nDiplôme d'ingénieur de l'École centrale de Nantes\nDiplôme d'ingénieur de l'École d'ingénieurs de l'université de Toulon\nDiplôme d'ingénieur de l'École nationale supérieure de techniques avancées\nDiplôme d'ingénieur de l'École nationale supérieure de techniques avancées Bretagne\nDiplôme d'ingénieur de l'École navale\nDPEA Architecture navale\n bac + 6\nMastère spé. Expert en ingénierie des matériaux composites et leurs procédés de fabrication (Centrale Nantes - ICAM Nantes - Polytech Nantes)\nMastère spé. Ingénierie marine architecture navale et offshore (ENSTA Bretagne)",
    "secteurs": ["Construction navale"]
},{
    "metier": "Aquaculteur",
    "salaire": 1679,
    "short": "L'aquaculture se décline en plusieurs spécialités. Le conchyliculteur élève les coquillages et les crustacés. On distingue l'ostréiculteur (pour les huîtres) et le mytiliculteur (pour les moules). Le pisciculteur s'occupe, quant à lui, d'élevages de poissons (marins comme la daurade royale ou le turbot, ou d'eau douce comme l'eturgeon ou la truite). Il exerce plus souvent le long des côtes qu'en pleine mer.\n\nTous ces professionnels ont des activités communes : sélectionner les espèces, élever les larves et les œufs, les faire éclore, les soigner et les nourrir, tout en respectant des normes très strictes. Il s'agit ensuite de faire parvenir les produits aux poissonniers et restaurateurs. Les exploitations se modernisent et les techniques évoluent. Mais le métier reste physique : on exerce les pieds dans l'eau, quel que soit le temps.\n\nLe bon profil : des connaissances scientifiques (en biologie, notamment), la capacité à échanger avec des chercheurs et des bases en gestion (si on veut diriger sa propre entreprise).",
    "formation": "Après la 3e\n2 ans pour préparer le CAP conchyliculture, éventuellement complété par le BP responsable d'exploitation aquacole maritime- continentale (2 ans) ; 3 ans pour le bac pro cultures marines ou conduite de productions aquacoles.\n\nAprès le bac\n2 ans pour obtenir le BTSA aquaculture.\n\n CAP ou équivalent\nCAP agricole agricultures des régions chaudes\nCAP Conchyliculture (maritime)\nCAP Développement option 5 gestion et entretien en milieu marin (Polynésie française, Nouvelle-Calédonie)\n bac ou équivalent\nBac pro conduite de productions aquacoles\nBac pro Cultures marines\nBP Responsable d'exploitation aquacole maritime-continentale\n bac + 2\nBTSA Aquaculture\nDEUST Technicien de la mer et du littoral\n bac + 3\nCadre technique production et valorisation des ressources marines",
    "secteurs": ["Agriculture"]
},{
    "metier": "Magasinier cariste",
    "salaire": 1679,
    "short": "Boulons, conserves, verres : quelle que soit la nature des marchandises, le magasinier cariste planifie leur livraison, les réceptionne, les transporte, les stocke et les expédie. À l'arrivée des camions, il décharge les marchandises, vérifie les quantités, trie et classe les produits. Il les transporte à l'aide de chariots élévateurs, de transpalettes et de divers engins de manutention, puis les range à une place définie. Les articles seront ensuite déstockés en fonction des besoins. Il peut également gérer la gestion informatisée des stocks.\n\nDans ses activités de manutention, le magasinier cariste se montre organisé, rapide et précis. Il possède aussi le sens de l'anticipation. Plus ou moins polyvalent selon les entreprises, cet opérateur en logistique est très recherché.",
    "formation": "Après la 3e\n2 ans pour préparer le CAP opérateur logistique ; 3 ans pour le bac pro logistique.\n\n CAP ou équivalent\nCAP opérateur/opératrice logistique\n bac ou équivalent\nBac pro logistique",
    "secteurs": ["Logistique et transport", "Commerce et distribution"]
},{
    "metier": "Matelot à la pêche",
    "salaire": 1679,
    "short": "Quelle que soit la technique de pêche pratiquée, le matelot participe à l'ensemble des activités qui lui sont liées: détection des bancs de poissons, surveillance, préparation, mise à l'eau, relève des engins de pêche, traitement de la pêche (tri, préparation, éviscération, conditionnement, stockage jusqu'au retour au port). Le matelot prépare, met à l'eau et relève les engins de pêche (sennes, filets, nasses, lignes, etc.), assure leur entretien et réparation. En plus de participer aux manœuvres du bateau, le matelot à la pêche entretient le bateau et du matériel à bord. Il peut même cuisiner pour l'équipage. Son métier nécessite une grande adaptabilité, dictée par l'environnement et les exigences de production, le rythme et les horaires de travail atypiques.",
    "formation": "Après la 3e\nCAP maritime ; formation de base de marin polyvalent, capable de travailler sur le pont des navires de pêche.\n\nBac professionnel conduite et gestion des entreprises maritimes-pêche ; électromécanicien marine.\n\n Après le bac\n BTS maritime pêche et gestion de l'environnement marin.\n\n CAP ou équivalent\nCAP maritime\n bac ou équivalent\nBac pro conduite et gestion des entreprises maritimes - pêche\nBac pro Électromécanicien marine\n bac + 2\nBTS maritime pêche et gestion de l'environnement marin",
    "secteurs": ["Agriculture"]
},{
    "metier": "Matelot de la Marine Nationale",
    "salaire": 1679,
    "short": "Premier grade de la Marine nationale, le matelot accomplit, sous les ordres d'un officier marinier, des tâches techniques opérationnelles, administratives ou de gestion du quotidien (restauration, service, etc.) selon sa spécialité.\n\nPar exemple, l'équipier « pont d'envol » assure les manœuvres des hélicoptères et avions sur les porte-avions, avant et après chaque vol. Il met en œuvre le matériel de protection et de fixation des aéronefs et peut effectuer aussi leur ravitaillement en kérosène. Le matelot « pont » exécute les manœuvres nautiques (appareillage, accostage, remorquage) et assure tous les aspects de la conduite nautique du navire. Le matelot pompier assure, lui, la prévention du risque incendie. Le matelot « opérations » est chargé de détecter tout mouvement, à l'aide du radar, du sonar, etc. Le fusilier marin, formé au combat d'infanterie, assure la sécurité armée des équipages et des bases navales. Certains marins assurent la maintenance, soit en aéronautique (entretien sur les avions et hélicoptères) soit en « machine » (réparation des moteurs de tous types).",
    "formation": "Après la 3e\nPour devenir matelot il faut être de nationalité française, savoir nager (brevet de natation) et avoir effectué la JDC (journée défense et citoyenneté). Il faut être âgé de 17 ans à moins de 25 ans. Recrutement à partir du niveau classe de 3e jusqu'au bac.",
    "secteurs": ["Fonction publique"]
},{
    "metier": "Garde (chasse, pêche, littoral, rivière, parcs nationaux)",
    "salaire": 1679,
    "short": "Le garde-chasse, garde-pêche, garde du littoral, garde-rivière, garde des parcs nationaux est chargé de préserver les forêts, les étangs, les rivières, les parcs nationaux ou régionaux. Il lutte contre le braconnage et fait appliquer la réglementation sur les sites protégés. Il dresse des procès-verbaux en cas d'infraction (vandalisme, pollution par exemple). Agent de l'environnement, le garde collecte des informations sur la faune et la flore : inventaire des espèces, comptage et suivi des populations. Le garde a un rôle d'accueil et d'information du public (randonneurs, élèves). Sa capacité à communiquer complète de solides connaissances en zoologie, botanique et géographie. Avoir une bonne condition physique est essentiel. Le travail s'exerce en plein air, par tous les temps, parfois de nuit (pour approcher les bêtes). Le garde est employé par des offices nationaux comme fonctionnaire. Il peut aussi travailler pour des propriétaires privés, associations, fédérations.",
    "formation": "Après la 3e\nAccès sur concours de la fonction publique essentiellement avec un diplôme de niveau CAP au minimum pour l'agent technique ; accès sur concours de la fonction publique avec un diplôme de niveau bac au minimum pour le technicien.\n\n bac ou équivalent\nBac pro Gestion des milieux naturels et de la faune\n bac + 2\nBTSA Gestion et maîtrise de l'eau\nBTSA Gestion et protection de la nature\nBTS Métiers de l'eau",
    "secteurs": ["Agriculture", "Environnement", "Fonction publique"]
},{
    "metier": "Mécanicien bateaux",
    "salaire": 2167,
    "short": "Le mécanicien bateaux est capable d'intervenir sur toutes les embarcations, qu'il s'agisse de bateaux de pêche, de plaisance ou de gros bateaux de la marine marchande. Il veille au bon fonctionnement du navire, procède au réglage et au contrôle des machines. Il assure l'entretien courant et effectue les réparations du moteur ainsi que des équipements annexes (treuils, poulies, chaudières, par exemple). Il peut aussi conduire certains bateaux. Ses activités sont variables en fonction de la taille du bateau. Un motoriste à la pêche peut être amené à participer aux opérations de pêche, tandis qu'un mécanicien à bord d'un gros bateau effectue des tâches précises sous les ordres d'un chef mécanicien. Comme tous les marins, les mécaniciens travaillent dans un milieu stressant (bruit, chaleur, exiguïté des locaux).\n\nCertains mécaniciens restent à terre. Dans ce cas, ils exercent généralement sur un chantier de construction ou de réparation navale, ou encore sur un bateau resté à quai. Les mécaniciens bateaux exercent dans des secteurs variés : pêche maritime, marine marchande, Marine nationale, industrie navale ou nautique, transport de passagers.",
    "formation": "Après la 3e\n2 ans pour préparer le CAP réparation entretien des embarcations de plaisance : 3 ans pour le bac pro électromécanicien marine ou maintenance nautique.\n\nAprès le bac\n1 an obtenir la MC mécatronique navale.\n\n CAP ou équivalent\nCAP Développement option 5 gestion et entretien en milieu marin (Polynésie française, Nouvelle-Calédonie)\nCAP Réparation entretien des embarcations de plaisance\n bac ou équivalent\nBac pro Électromécanicien marine\nBac pro Maintenance nautique\nBac pro polyvalent navigant pont/machine\nFormation des officiers mariniers\n bac + 1\nFCIL Mécanicien réparateur de moteurs marins\nMC Mécatronique navale\n bac + 3\nOfficier chef de quart machine / chef mécanicien 8000 kW",
    "secteurs": ["Agriculture", "Construction navale"]
}
]